{
  "espanol": {
    "nav": {
      "home": "Inicio",
      "nosotros": "Nosotros",
      "servicios": "Servicios",
      "contacto": "Contacto"
    },
    "cuadroder": "<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=espanol&data=srv_excursiones\"> \n\t\t\t\t\t<h4>Excursiones</h4> \n\t\t\t\t\t<p>Lo mejor de la Patagonia Sur</p>\n\t\t\t\t</a>\n\t\t\t</span> \n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/ping_1.jpg\">\n\t\t</span>\n\t\t</div>\n\t\t<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=espanol&data=srv\">\n\t\t\t\t\t<h4>Paquetes turísticos</h4>\n\t\t\t\t\t<p>Los mejores paquetes para organizar y disfrutar su viaje</p>\n\t\t\t\t</a>\n\t\t\t</span>\n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/pc_acant_1.jpg\"></span></div>",
    "terminos": "<h1>Declaración de privacidad en Internet para los Clientes de Nievemar Tours Srl. </h1>\n\t\t<p>Proteger su privacidad es importante para nosotros. </p>\n\t\t<p>Esperamos que la siguiente información le ayude a comprender de que modo Nievemar Tours recaba, utiliza y protege la información personal que usted nos proporciona en nuestro sitio en Internet. </p>\n\t\n\t\t<h4 id=\"1\">Uso de la Información </h4>\n\t\t<p>Nosotros podremos utilizar la información que usted nos hubiera proporcionado para, por ejemplo, brindar un servicio, asegurar una adecuada facturación, medir el interés del consumidor en nuestros diversos servicios e informarle acerca de nuestros productos y servicios. Si usted nos proporciona una dirección de Correo Electrónico, o lo ha hecho en el pasado, o si nosotros obtenemos su dirección de Correo Electrónico de otra fuente, podremos enviarle ofertas por Correo Electrónico. Estas ofertas pueden estar basadas en información que usted nos hubiera proporcionado en su primera transacción con nosotros, en encuestas, en información que pueda indicar preferencias de compras y estilo de vida, así como información proveniente de fuentes externas. Estas ofertas a través de Correo Electrónico serán enviadas directamente por Nievemar Tours.</p>\n\t\t<p>Por favor tenga en cuenta que nosotros no proporcionaremos su dirección de Correo Electrónico a terceros. Sin embargo, nosotros podremos enviarle ofertas a nombre de terceros con los cuales tenemos arreglos comerciales. Tenga en cuenta que si usted aprovecha una oferta de alguno de ellos, y se convierte en su cliente, él puede enviarle ofertas en forma independiente. En este caso usted necesitará informarle por separado si no desea recibir ofertas de su parte en el futuro. </p>\n\t\t<p>Nuestro objetivo es enviar ofertas a personas que creemos las encontrarán valiosas. Las ofertas son desarrolladas y manejadas bajo condiciones estrictas, diseñadas para salvaguardar la seguridad y privacidad de la información personal de los clientes.</p>\n\t\t<h4 id=\"2\">Acceso a Información</h4>\n\t\t<p>Si usted nos pregunta, le diremos que información tenemos con respecto a usted y se lo haremos llegar según la ley aplicable. Si usted cree que cualquier información que tenemos sobre usted es incorrecta o incompleta, escríbanos inmediatamente a la siguiente dirección: Italia 20 - C.P. 9100 - Trelew. Cualquier información incorrecta o incompleta será corregida a la brevedad. </p>\n\t\t<h4 id=\"3\">Declinación de Ofertas por Correo Electrónico</h4>\n\t\t<pre>(Este beneficio comenzará a regir a partir de la implementación del envío de promociones a través de Correo Electrónico). </pre>\n\t\t<p>Nievemar Tours les proporciona a los clientes un método para rechazar la recepción de ofertas por Correo Electrónico. A pesar de que algunos clientes nos expresan su satisfacción por tales oportunidades cuidadosamente diseñadas, nosotros reconocemos la importancia de poder elegir. En cualquier momento, usted nos puede solicitar que ya no le enviemos este tipo de ofertas mediante una simple respuesta a nuestro Correo Electrónico e informándonos sus preferencias. Todas las ofertas por Correo Electrónico que usted reciba de Nievemar Tours le informarán la manera de rechazar ofertas por Correo Electrónico. Adicionalmente, usted puede establecer o modificar sus preferencias de Correo Electrónico online en cualquier momento. </p>\n\t\t<h4 id=\"4\">Niños</h4>\n\t\t<p>Nosotros no utilizamos www.nievemartours.com.ar / www.nievemartours.tur.ar  para solicitar información o realizar actividades comerciales con menores en forma deliberada o intencionada.</p>\n\t\t<h4 id=\"5\">Compromiso de Privacidad de la Compañía</h4>\n\t\t<p>Con el objetivo de mantener la privacidad del cliente, Nievemar Tours está activamente involucrada con las actuales iniciativas comerciales destinadas a preservar los derechos individuales de privacidad en Internet y en todos los aspectos del comercio electrónico.</p>\n\t\t<h4 id=\"6\">Sitios de Internet Conectados</h4>\n\t\t<p>Usted debe estar informado que otros sitios de Internet a los cuales se puede conectar a través de <a href=\"www.nievemartours.tur.ar\">www.nievemartours.tur.ar</a> pueden contener disposiciones relativas a privacidad que difieran de las disposiciones relativas a privacidad aquí establecidas.</p>",
    "form": {
      "nombre": "Nombre",
      "email": "Email",
      "mensaje": "Mensaje"
    },
    "compra": "Me interesa"
  },
  "english": {
    "nav": {
      "home": "Home",
      "nosotros": "About Us",
      "servicios": "Service",
      "contacto": "Contact"
    },
    "cuadroder": "<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=english&data=srv_excursiones\">\n\t\t\t\t\t<h4>Excursions</h4>\n\t\t\t\t\t<p>The Best of Southern Patagonia</p>\n\t\t\t\t</a>\n\t\t\t</span><span style=\"position: absolute;\"><img src=\"imagenes/ping_1.jpg\"></span> \n\t\t</div> \n\t\t<div> \n\t\t\t<span class=\"cuadroder\"> \n\t\t\t\t<a href=\"?lang=english&data=srv\"> \n\t\t\t\t\t<h4>Tourist Packages</h4> \n\t\t\t\t\t<p>The best packages to organize and enjoy your trip</p> \n\t\t\t\t</a>\n\t\t\t</span>\n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/pc_acant_1.jpg\"></span>\n\t\t</div>",
    "terminos": "<h1>Internet Privacy Statement for Customers Nievemar Tours Srl .</h1> \n\t\t<p>Protecting your privacy is important to us. We hope the following information will help you understand how Nievemar Tours collects, uses and safeguards the personal information you provide on our website. </p>\n\t\t<h4 id=\"1\">Use of Information </h4>\n\t\t<p>We may use information you have provided, for example, provide a service, ensure proper billing, measure consumer interest in our various services and inform you about our products and services. If you provide an email address, or has in the past, or if we obtain your email address from another source, we may send you offers by e-mail. These offers may be based on information you have provided in your first transaction with us, in surveys, information that may indicate purchasing preferences and lifestyle, as well as information from external sources. These offers by e-mail will be sent directly by Nievemar Tours. Please note that we do not provide your email address to third parties. However, we may send you offers on behalf of third parties with whom we have commercial arrangements. Note that if you offer an advantage of any of them, and becomes his client, he can send you offers on its own. In this case you will need to inform you separately if you do not want to receive offers for its part in the future. </p>\n\t\t<p>Our goal is to send offers to people who we believe will find valuable. Offers are developed and managed under strict conditions designed to safeguard the security and privacy of personal information of customers. </p>\n\t\t<h4 id=\"2\">Access to Information </h4>\n\t\t<p>If you ask us, we'll tell you what information we have about you and we will get under applicable law. If you believe that any information we have about you is incorrect or incomplete, please write immediately to: Italy 98 - CP 9100 - Trelew. Any incorrect or incomplete information is corrected as soon as possible. </p>\n\t\t<h4 id=\"3\">Declining Offers by E-Mail </h4>\n\t\t<p>This benefit will come into force from the implementation of sending promotions via email). Nievemar Tours provides customers a way to reject the bids received by e-mail. Although some clients express their satisfaction with us these carefully designed opportunities, we recognize the importance of choice. At any time, you can request that we no longer send you these offers through a simple response to our email and reported their preferences. All offers by e-mail you receive from Nievemar Tours will inform you how to refuse offers by e-mail. Additionally, you can set or modify your email preferences at any time online. </p>\n\t\t<h4 id=\"4\">Children </h4>\n\t\t<p>We do not use www.nievemartours.com.ar / www.nievemartours.tur.ar for information or conduct business with children in a deliberate or intentional.</p>\n\t\t<h4 id=\"5\">Privacy commitment of the Company </h4>\n\t\t<p>To maintain customer privacy, Tours Nievemar is actively involved with current industry initiatives to preserve individual privacy rights on the Internet and all aspects of electronic commerce.</p>\n\t\t<h4 id=\"6\">Connected websites</h4>\n\t\t<p>You should be aware that other Internet sites to which you can connect through www.nievemartours.tur.ar may contain privacy provisions that differ from the provisions relating to privacy here.</p>",
    "form": {
      "nombre": "Name",
      "email": "Email account",
      "mensaje": "Message"
    },
    "compra": "I'm interested"
  },
  "francais": {
    "nav": {
      "home": "Home",
      "nosotros": "Nous",
      "servicios": "Service",
      "contacto": "Contact"
    },
    "cuadroder": "<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=francais&data=srv_excursiones\"> \n\t\t\t\t\t<h4>Excursions</h4> \n\t\t\t\t\t<p>Le meilleur de la Patagonie</p> \n\t\t\t\t</a>\n\t\t\t</span>\n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/ping_1.jpg\"></span>\n\t\t</div>\n\t\t<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=francais&data=srv\"> \n\t\t\t\t\t<h4>Tourist Packages</h4> \n\t\t\t\t\t<p>Les meilleurs forfaits d'organiser et de profiter de votre voyage</p> \n\t\t\t\t</a> \n\t\t\t\t</span> \n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/pc_acant_1.jpg\"></span>\n\t\t</div>",
    "terminos": "<h1>Déclaration de confidentialité sur Internet pour les clients Nievemar Tours Srl </h1>\n\t\t<p>Protéger votre vie privée est importante pour nous. Nous espérons que les informations suivantes vous aideront à comprendre comment Nievemar Tours recueille, utilise et protège les renseignements personnels que vous fournissez sur notre site Web.</p>\n\n\t\t<h4 id=\"1\">Utilisation de l'information </h4>\n\t\t<p>Nous mai utiliser les informations que vous nous avez fournis, par exemple, fournir un service, assurer une facturation, de mesurer l'intérêt des consommateurs dans nos différents services et vous informer sur nos produits et nos services. Si vous fournissez une adresse e-mail, ou par le passé, ou si nous obtenons votre adresse e-mail d'une autre source, nous vous envoyons mai offres par e-mail. Ces offres mai est fondé sur les informations que vous nous avez fourni votre première transaction avec nous, dans les enquêtes, les informations qui indiquent mai préférences d'achat et de mode de vie, ainsi que des informations provenant de sources externes. Ces offres par e-mail sera envoyé directement par Nievemar Tours.</p>\n\t\t<p>S'il vous plaît noter que nous ne fournissons pas votre adresse e-mail à des tiers. Toutefois, nous vous envoyer des offres mai pour le compte de tiers avec lesquels nous avons des accords commerciaux. Notez que si vous offrez un avantage de l'un d'eux, et devient son client, il peut vous envoyer des offres sur ses propres. Dans ce cas, vous aurez besoin de vous informer séparément si vous ne souhaitez pas recevoir d'offres pour sa part à l'avenir. Notre objectif est d'envoyer des offres à des personnes qui, selon nous, trouver utile. Les offres sont élaborées et gérées dans des conditions strictes visant à préserver la sécurité et la confidentialité des renseignements personnels des clients.</p>\n\n\t\t<h4 id=\"2\">Accès à l'information </h4>\n\t\t<p>Si vous nous demandez, nous vous dirons ce que nous avons des informations sur vous et nous aurons le droit applicable. Si vous croyez que nous n'avons aucune information à votre sujet est incorrecte ou incomplète, s'il vous plaît immédiatement à écrire: Italie 98 - CP 9100 - Trelew. Les informations inexactes ou incomplètes est corrigé dès que possible.</p>\n\n\t\t<h4 id=\"3\">La baisse des offres par E-Mail</h4>\n\t\t<pre>(Cette prestation va entrer en vigueur à partir de la mise en ouvre de l'envoi de promotions par e-mail).</pre>\n\t\t<p>Nievemar Tours offre aux clients un moyen de rejeter les offres reçues par e-mail. Bien que certains clients expriment leur satisfaction à l'égard de nous, ces possibilités de soin, nous reconnaissons l'importance du choix. À tout moment, vous pouvez nous demander de ne plus vous envoyer ces offres par le biais d'une simple réponse à notre courrier électronique et fait part de leurs préférences. Toutes les offres par e-mail que vous recevez de Nievemar Tours vous informe comment refuser l'offre par e-mail. En outre, vous pouvez définir ou modifier vos préférences e-mail à tout moment en ligne.</p>\n\n\t\t<h4 id=\"4\">Enfants </h4>\n\t\t<p>Nous n'utilisons pas www.nievemartours.com.ar / www.nievemartours.tur.ar d'information ou de mener des affaires avec des enfants dans un acte délibéré ou intentionnel.</p>\n\n\t\t<h4 id=\"5\">Politique de confidentialité de la Société </h4>\n\t\t<p>Pour maintenir la confidentialité des clients, Tours Nievemar activement avec les initiatives actuelles de l'industrie de préserver les droits à la vie privée sur l'Internet et tous les aspects du commerce électronique.</p>\n\n\t\t<h4 id=\"6\">Conectados sites</h4>\n\t\t<p>Vous devez être conscient que d'autres sites Internet auxquels vous pouvez vous connecter par le biais de la vie privée www.nievemartours.tur.ar mai contenir des dispositions qui diffèrent des dispositions relatives à la vie privée ici.</p>",
    "form": {
      "nombre": "Nombre",
      "email": "Email",
      "mensaje": "Mensaje"
    },
    "compra": "Je suis intéressé"
  },
  "portuguese": {
    "nav": {
      "home": "Inizio",
      "nosotros": "Nós",
      "servicios": "Serviços",
      "contacto": "Contatos"
    },
    "cuadroder": "<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=portuguese&data=srv_excursiones\"> \n\t\t\t\t\t<h4>Excursões</h4> \n\t\t\t\t\t<p>Best of Patagonia</p> \n\t\t\t\t</a>\n\t\t\t</span> \n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/ping_1.jpg\"></span>\n\t\t</div>\n\t\t<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=portuguese&data=srv\">\n\t\t\t\t\t<h4>Pacotes Turísticos</h4>\n\t\t\t\t\t<p>Os melhores pacotes para organizar e desfrutar de sua viagem</p>\n\t\t\t\t</a> \n\t\t\t</span>\n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/pc_acant_1.jpg\"></span> \n\t\t</div>",
    "terminos": "<h1>Princípios de privacidade e confiabilidade das informações para os clientes Nievemar Tours Srl </h1>\n\t\t<p>Proteger sua privacidade é importante para nós. Esperamos que as informações seguintes irão ajudá-lo a compreender como Nievemar Tours recolhe, utiliza e salvaguarda as informações pessoais que você fornecer no nosso site. </p>\n\n\t\t<h4 id=\"1\">Uso da Informação</h4>\n\t\t<p>Poderemos utilizar as informações que você forneceu, por exemplo, prestar um serviço, assegurar a correcta facturação, medida consumidor interesse em nossos vários serviços e informá-lo sobre os nossos produtos e serviços. Se você fornecer um endereço de email, ou, no passado, ou se vamos obter o seu endereço de email a partir de outra fonte, podemos enviar-lhe ofertas por e-mail. Estas ofertas podem ser baseadas nas informações que você forneceu na sua primeira operação com a gente, em inquéritos, informações que podem indicar preferências de compras e de estilo de vida, bem como informações provenientes de fontes externas. Estas ofertas por e-mail será enviado diretamente pelo Nievemar Tours. </p>\n\n\t\t<p>Por favor note que nós não fornecer seu endereço de e-mail a terceiros. No entanto, poderemos enviar-lhe oferece em nome de terceiros com os quais temos acordos comerciais. Note que se você oferecer uma vantagem de qualquer uma delas, e se torna o seu cliente, ele pode enviar-lhe oferece em sua própria. Neste caso, você precisa informar separadamente se você não quiser receber ofertas pela sua parte no futuro. </p>\n\n\t\t<p>Nosso objetivo é enviar oferece às pessoas que acreditamos que irá encontrar valiosas. Ofertas são desenvolvidas e geridas sob condições estritas destinadas a salvaguardar a segurança ea privacidade de informações pessoais de clientes. </p>\n\t\t<h4 id=\"2\">Acesso à Informação </h4>\n\t\t<p>Se você perguntar-nos, nós vamos dizer-lhe as informações que temos sobre você e nós vamos ficar nos termos da lei aplicável. Se você acredita que qualquer informação que temos sobre você está incorreta ou incompleta, por favor, escreva imediatamente para Itália: 98 - CP 9100 - Trelew. Qualquer informação incorreta ou incompleta é corrigido com a maior brevidade possível.</p> \n\n\t\t<h4 id=\"3\">Declínio Ofertas por E-Mail </h4>\n\t\t<pre>(Este benefício deverá entrar em vigor a partir da implementação do envio de promoções via e-mail). </pre>\n\t\t<p>Nievemar Tours disponibiliza aos clientes uma forma de rejeitar as propostas recebidas por e-mail. Embora alguns clientes expressam sua satisfação com a gente estes cuidadosamente concebidas oportunidades, reconhecemos a importância da escolha. A qualquer momento, você pode solicitar que já não lhe enviar estas ofertas através de uma simples resposta ao nosso e-mail e relataram suas preferências. Todas as ofertas por e-mail que você recebe de Nievemar Tours irá informá-lo sobre como recusar ofertas por e-mail. Além disso, você pode definir ou modificar suas preferências de e-mail a qualquer momento online. </p>\n\n\t\t<h4 id=\"4\">Crianças</h4>\n\t\t<p>Não usamos www.nievemartours.com.ar / www.nievemartours.tur.ar para obter informações ou realizar negócios com as crianças em uma deliberada ou intencional.</p>\n\n\t\t<h4 id=\"5\">Privacidade compromisso da Companhia </h4>\n\t\t<p>Para manter a privacidade dos clientes, Tours Nievemar está ativamente envolvido com a actual indústria iniciativas para preservar a privacidade individual direitos sobre a Internet e todos os aspectos do comércio electrónico.</p>\n\n\t\t<h4 id=\"6\">Websites conectados</h4>\n\t\t<p>Você deve estar ciente de que outros sites da Internet para o qual você pode se conectar através www.nievemartours.tur.ar privacidade pode conter disposições que diferem das disposições relativas à privacidade aqui.</p>",
    "form": {
      "nombre": "Nombre",
      "email": "Email",
      "mensaje": "Mensaje"
    },
    "compra": "Estou interessado"
  },
  "italiano": {
    "nav": {
      "home": "Inizio",
      "nosotros": "Noi",
      "servicios": "Servizi",
      "contacto": "Contatti"
    },
    "cuadroder": "<div> \n\t\t\t<span class=\"cuadroder\"> \n\t\t\t\t<a href=\"?lang=deutsch&data=srv_excursiones\"> \n\t\t\t\t\t<h4>Escursioni</h4> \n\t\t\t\t\t<p>Best of Patagonia</p> \n\t\t\t\t</a> \n\t\t\t</span> \n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/ping_1.jpg\"></span> \n\t\t</div> \n\t\t<div> \n\t\t<span class=\"cuadroder\"> \n\t\t\t<a href=\"?lang=deutsch&data=srv\">\n\t\t\t\t<h4>Tours</h4> \n\t\t\t\t<p>I migliori pacchetti per organizzare e godere il vostro viaggio</p> \n\t\t\t</a> \n\t\t\t</span> \n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/pc_acant_1.jpg\"></span>\n\t\t</div>",
    "terminos": "<h1>FALTA TRADUCCION EN ITALIANO</h1>\n\t\t<h1>Princípios de privacidade e confiabilidade das informações para os clientes Nievemar Tours Srl </h1>\n\t\t<p>Proteger sua privacidade é importante para nós. Esperamos que as informações seguintes irão ajudá-lo a compreender como Nievemar Tours recolhe, utiliza e salvaguarda as informações pessoais que você fornecer no nosso site. </p>\n\n\t\t<h4 id=\"1\">Uso da Informação</h4>\n\t\t<p>Poderemos utilizar as informações que você forneceu, por exemplo, prestar um serviço, assegurar a correcta facturação, medida consumidor interesse em nossos vários serviços e informá-lo sobre os nossos produtos e serviços. Se você fornecer um endereço de email, ou, no passado, ou se vamos obter o seu endereço de email a partir de outra fonte, podemos enviar-lhe ofertas por e-mail. Estas ofertas podem ser baseadas nas informações que você forneceu na sua primeira operação com a gente, em inquéritos, informações que podem indicar preferências de compras e de estilo de vida, bem como informações provenientes de fontes externas. Estas ofertas por e-mail será enviado diretamente pelo Nievemar Tours. </p>\n\n\t\t<p>Por favor note que nós não fornecer seu endereço de e-mail a terceiros. No entanto, poderemos enviar-lhe oferece em nome de terceiros com os quais temos acordos comerciais. Note que se você oferecer uma vantagem de qualquer uma delas, e se torna o seu cliente, ele pode enviar-lhe oferece em sua própria. Neste caso, você precisa informar separadamente se você não quiser receber ofertas pela sua parte no futuro. </p>\n\n\t\t<p>Nosso objetivo é enviar oferece às pessoas que acreditamos que irá encontrar valiosas. Ofertas são desenvolvidas e geridas sob condições estritas destinadas a salvaguardar a segurança ea privacidade de informações pessoais de clientes. </p>\n\t\t<h4 id=\"2\">Acesso à Informação </h4>\n\t\t<p>Se você perguntar-nos, nós vamos dizer-lhe as informações que temos sobre você e nós vamos ficar nos termos da lei aplicável. Se você acredita que qualquer informação que temos sobre você está incorreta ou incompleta, por favor, escreva imediatamente para Itália: 98 - CP 9100 - Trelew. Qualquer informação incorreta ou incompleta é corrigido com a maior brevidade possível.</p> \n\n\t\t<h4 id=\"3\">Declínio Ofertas por E-Mail </h4>\n\t\t<pre>(Este benefício deverá entrar em vigor a partir da implementação do envio de promoções via e-mail). </pre>\n\t\t<p>Nievemar Tours disponibiliza aos clientes uma forma de rejeitar as propostas recebidas por e-mail. Embora alguns clientes expressam sua satisfação com a gente estes cuidadosamente concebidas oportunidades, reconhecemos a importância da escolha. A qualquer momento, você pode solicitar que já não lhe enviar estas ofertas através de uma simples resposta ao nosso e-mail e relataram suas preferências. Todas as ofertas por e-mail que você recebe de Nievemar Tours irá informá-lo sobre como recusar ofertas por e-mail. Além disso, você pode definir ou modificar suas preferências de e-mail a qualquer momento online. </p>\n\n\t\t<h4 id=\"4\">Crianças</h4>\n\t\t<p>Não usamos www.nievemartours.com.ar / www.nievemartours.tur.ar para obter informações ou realizar negócios com as crianças em uma deliberada ou intencional.</p>\n\n\t\t<h4 id=\"5\">Privacidade compromisso da Companhia </h4>\n\t\t<p>Para manter a privacidade dos clientes, Tours Nievemar está ativamente envolvido com a actual indústria iniciativas para preservar a privacidade individual direitos sobre a Internet e todos os aspectos do comércio electrónico.</p>\n\n\t\t<h4 id=\"6\">Websites conectados</h4>\n\t\t<p>Você deve estar ciente de que outros sites da Internet para o qual você pode se conectar através www.nievemartours.tur.ar privacidade pode conter disposições que diferem das disposições relativas à privacidade aqui.</p>",
    "form": {
      "nombre": "Nombre",
      "email": "Email",
      "mensaje": "Mensaje"
    },
    "compra": "Mi interesso"
  },
  "deutsch": {
    "nav": {
      "home": "Home",
      "nosotros": "Uns",
      "servicios": "Service",
      "contacto": "Kontakt"
    },
    "cuadroder": "<div>\n\t\t\t<span class=\"cuadroder\">\n\t\t\t\t<a href=\"?lang=deutsch&data=srv_excursiones\"> \n\t\t\t\t\t<h4>Sightseeing</h4> \n\t\t\t\t\t<p>Best of Patagonia</p> \n\t\t\t\t</a>\n\t\t\t</span> \n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/ping_1.jpg\"></span> \n\t\t</div>\n\t\t<div>\n\t\t<span class=\"cuadroder\">\n\t\t\t<a href=\"?lang=deutsch&data=srv\"> \n\t\t\t\t<h4>Tour Packages</h4> \n\t\t\t\t<p>Die besten Pakete zu organisieren und genießen Sie Ihre Reise</p>\n\t\t\t</a>\n\t\t\t</span>\n\t\t\t<span style=\"position: absolute;\"><img src=\"imagenes/pc_acant_1.jpg\"></span>\n\t\t</div>",
    "terminos": "<h1>Grundsätze der Privatsphäre und die Zuverlässigkeit der Informationen für die Kunden Nievemar Tours Srl </h1>\n\t\t<p>Der Schutz Ihrer Privatsphäre ist uns wichtig. Wir hoffen, dass die folgenden Informationen helfen Ihnen zu verstehen, wie Nievemar Touren sammelt, verwendet und schützt die persönlichen Daten, die Sie auf unserer Website</p>\n\t\t<h4 id=\"1\">Nutzung von Informations </h4>\n\t\t<p>Wir verwenden Informationen, die Sie bestimmt ist, zum Beispiel, eine Leistung erbringen, die ordnungsgemäße Abrechnung, der Verbraucher Interesse an unseren Dienstleistungen und informieren Sie über unsere Produkte und Dienstleistungen. Wenn Sie eine E-Mail-Adresse oder in der Vergangenheit, oder wenn wir Ihre E-Mail-Adresse aus einer anderen Quelle, können wir Ihnen Angebote per E-Mail. Diese Angebote können auf der Grundlage von Informationen, die Sie in Ihrer ersten Transaktion mit uns in Umfragen, Informationen, die auf den Kauf-Einstellungen und Lifestyle, sowie Informationen aus externen Quellen. Diese Angebote per E-Mail wird direkt von Nievemar Tours. </p>\n\t\t<p>Bitte beachten Sie, dass wir nicht Ihre E-Mail-Adresse an Dritte weitergegeben. Allerdings, können wir Ihnen Angebote im Namen von Dritten, mit denen wir Handelsabkommen. Beachten Sie, dass, wenn Sie eine Leistung von einem von ihnen, und wird seinen Kunden, so kann er Ihnen bietet auf seinen eigenen. In diesem Fall müssen Sie berichten, wenn Sie nicht erhalten möchten, bietet seinen Teil in die Zukunft. </p>\n\n\t\t<p>Unser Ziel ist es, diejenigen, die glauben, dass Sie finden wertvoll. Die Angebote sind entwickelt und verwaltet unter strengen Auflagen zum Schutz der Sicherheit und die Privatsphäre der persönlichen Daten der Kunden. </p>\n\n\n\t\t<h4 id=\"2\">Zugang zu Informationen </h4>\n\t\t<p>Wenn Sie Fragen Sie uns, wir sagen Ihnen, welche Informationen wir über Sie haben, und wir werden in Einklang mit dem geltenden Recht. Wenn Sie glauben, dass alle Informationen, die wir über Sie haben unrichtig oder unvollständig sind, wenden Sie sich bitte unverzüglich an Italien: 98 - CP 9100 - Trelew. Eine unvollständige oder unrichtige Informationen so schnell wie möglich korrigiert. </p>\n\n\t\t<h4 id=\"3\">Rückgang der Angebote per E-Mail </h4>\n\t\t<p>(Diese Leistung wird in Kraft treten bei der Durchführung der Werbeaktionen per E-Mail senden.) Nievemar Tours bietet seinen Kunden eine Möglichkeit zur Ablehnung der Angebote per E-Mail. Obwohl einige Kunden ihre Zufriedenheit mit uns diese sorgfältig konzipiert Chancen, wir erkennen die Bedeutung der Wahl. Zu jeder Zeit können Sie verlangen, dass nicht mehr senden Sie diese Angebote durch eine einfache Antwort auf unsere E-Mail gemeldet und ihre Vorlieben. Alle Angebote per E-Mail erhalten Sie Nievemar von Tours wird Sie informieren, wie die Verweigerung Angebote per E-Mail. Auch können Sie festlegen, oder ändern Sie Ihre E-Mail-Einstellungen jederzeit online. </p>\n\n\t\t<h4 id=\"4\">Kinder</h4>\n\t\t<p>Verwenden Sie keine Informationen oder www.nievemartours.com.ar / www.nievemartours.tur.ar für Geschäfte mit den Kindern in eine vorsätzliche oder vorsätzliche.</p>\n\n\t\t<h4 id=\"5\">Datenschutz Engagement der Unternehmen </h4>\n\t\t<p>Um die Privatsphäre der Kunden, Tours Nievemar ist aktiv mit der Industrie für den Erhalt der Privatsphäre im Internet und alle Aspekte des elektronischen Geschäftsverkehrs.</p>\n\n\t\t<h4 id=\"6\">Websites mit</h4>\n\t\t<p>Sie sollten sich bewusst sein, dass andere Internet-Seiten, zu denen Sie können durch www.nievemartours.tur.ar Privatsphäre Bestimmungen enthalten können, die sich aus den Bestimmungen zum Schutz der Privatsphäre hier.</p>",
    "form": {
      "nombre": "Nombre",
      "email": "Email",
      "mensaje": "Mensaje"
    },
    "compra": "Ich interessiere mich für"
  }
}